[Balance.PawnBalance_BugMorph AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="insects",TransformedNames=((TransformedName="Protect the elderly")))

[Balance.PawnBalance_BugMorph_Play2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="blood",TransformedNames=((TransformedName="stale")))

[Balance.PawnBalance_BugMorphAdult AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="By Warkid",TransformedNames=((TransformedName="return to earth")))

[Balance.PawnBalance_BugMorphBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="This man is a child of working age.",TransformedNames=((TransformedName="Here we go")))

[Balance.PawnBalance_BugMorphBadass_Mutated AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Warkit, you fucking bastard")

[Balance.PawnBalance_BugMorphChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="sup boy")

[Balance.PawnBalance_BugMorphRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="invincible insect eater")

[Balance.PawnBalance_BugMorphSuperBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid is an idiot.",TransformedNames=((TransformedName="the last series")))

[Balance.PawnBalance_BugMorphUltimateBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="An active child is the stupidest.",TransformedNames=((TransformedName="Big bad")))

[Balance.Unique.PawnBalance_SirReginald AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mrs. von Bartlesby")

